export const data = [
  { id: 1, name: "Ефимов Родион", age: 23, medals: { gold: ["Чемпионат Губкина", "Повелитель Салтыково", "Покорение Москвы"], silver: ["Чемпионат Губкина", "Повелитель Салтыково"], bronze: ["Чемпионат Губкина", "Повелитель Салтыково"] }, rating: 31 },
  { id: 2, name: "Ефимов Родион", age: 23, medals: { gold: ["Чемпионат Губкина", "Повелитель Салтыково", "Покорение Москвы"], silver: ["Чемпионат Губкина", "Повелитель Салтыково"], bronze: ["Чемпионат Губкина", "Повелитель Салтыково"] }, rating: 31 },
  { id: 3, name: "Ефимов Родион", age: 23, medals: { gold: ["Чемпионат Губкина", "Повелитель Салтыково", "Покорение Москвы"], silver: ["Чемпионат Губкина", "Повелитель Салтыково"], bronze: ["Чемпионат Губкина", "Повелитель Салтыково"] }, rating: 31 },
]